Repository: valuta777/AtlantSovtRepository
Catalog: AtlantSovt/AtlantSovt/Properties/Resources.*.resx
Languages: ru_ru

source: Адреса успішно додана
ru_ru: Адрес успешно добавлен

source: Банківські данні успішно видалено
ru_ru: Банковские данные успешно удалены

source: Банківські дані успішно додані клієнту
ru_ru: Банковские данные успешно добавлены клиенту

source: Ви не вибрали діапазон
ru_ru: Вы не выбрали диапазон

source: Ви не вибрали перевізника
ru_ru: Вы не выбирали перевозчика

source: Виберіть клієнта
ru_ru: Выберите клиента

source: Виберіть спочатку клієнта
ru_ru: Выберите сначала клиента

source: Видалити арбайтен?
ru_ru: Удалить арбайтен?

source: Видалити договір
ru_ru: Удалить контракт

source: Видалити експедитора
ru_ru: Удалить экспедитора

source: Видалити клієнта
ru_ru: Удалить клиента

source: Видалити контакт
ru_ru: Удалить контакт

source: Використаний шаблон
ru_ru: Используемый шаблон

source: Відкрита
ru_ru: Открытая

source: Дата завантаження
ru_ru: Дата загрузки

source: Дата завершення
ru_ru: Дата завершения

source: Дата закриття
ru_ru: Дата закрытия

source: Дата оплати
ru_ru: Дата оплаты

source: Дата початку
ru_ru: Дата начала

source: Деякі дані_не заповнені в:
ru_ru: Некоторые данные не заполнены в:

source: Для збереження заповніть хоча б одне поле
ru_ru: Для сохранения заполните хотя бы одно поле

source: Договір успішно видалений
ru_ru: Соглашение было успешно удалено

source: Другий учасник договору
ru_ru: Второй участник соглашения

source: Експедитор
ru_ru: Экспедитор

source: Експедитор успішно видалений
ru_ru: Форвардер был успешно удален

source: Експедитор успішно доданий
ru_ru: Экспедитор успешно добавлен

source: Експедитори:
ru_ru: Экспедиторы:

source: За кордон
ru_ru: За рубежом

# Завершити_роботу
source: Завершити роботу? Не збережена інформація буде втрачена!
ru_ru: Завершить работу? Не сохраненная информация будет потеряна!

source: Закрита
ru_ru: Закрытая

# Закрити_форму_без_збереження_банкінських_даних
source: Закрити форму без збереження? Банківські данні НЕ збережуться. Для збереження натисніть <Отмена> та <Додати Банківські данні>
ru_ru: Закрыть форму без сохранения? Банковские данные НЕ сохраняются. Для сохранения нажмите <Отмена> и <Добавить Банковские данные>

# Закрити_форму_без_збереження_контакту
source: Закрити форму без збереження? Контакт НЕ збережеться. Для збереження натисніть <Отмена> та <Додати контакт>
ru_ru: Закрыть форму без сохранения? Контакт НЕ сохранится. Для сохранения нажмите <Отмена> и <Добавить>

source: Запис успішно видалено
ru_ru: Запись успешно удалена

source: Запис успішно додано
ru_ru: Запись успешно добавлена

source: Заповніть хоча б одне поле
ru_ru: Заполните хотя бы одно поле

source: Заявку успішно створено
ru_ru: Заявка успешно создана

source: Збірний
ru_ru: Сборный

source: Змін не знайдено
ru_ru: Изменений не найдено

source: ІПН
ru_ru: ИПН

source: Клієнт
ru_ru: Клиент

source: Клієнт успішно видалений
ru_ru: Клиент успешно удален

source: Клієнт успішно доданий
ru_ru: Клиент успешно добавлен

source: Код міста
ru_ru: Код города

source: Коментар:
ru_ru: Комментарий:

# Коментар0
source: Коментар
ru_ru: Комментарий

source: Контакт успішно видалено
ru_ru: Контакт успешно удален

source: Контакт успішно доданий клієнту
ru_ru: Контакт успешно добавлен клиенту

source: Контактна особа
ru_ru: Контактное лицо

source: Контактні дані перевізника:
ru_ru: Контанктные данные перевозчика:

source: Країна
ru_ru: Страна

source: Мітка
ru_ru: Метка

source: На основі
ru_ru: Исходя из

source: Назва
ru_ru: Имя

source: Назва банку
ru_ru: Наименование банка

source: Напрямок:
ru_ru: Направление:

# Напрямок_1
source: Напрямок
ru_ru: Направление

source: Натисніть на коментар
ru_ru: Нажмите на комментарий

source: Не вибрано
ru_ru: Не выбрано

source: Не вибрано жодного відстеження
ru_ru: Не выбрано ни одного отслеживания

source: Не визначено
ru_ru: Не определено

source: Не створена
ru_ru: Не создана

source: Немає жодного договору
ru_ru: Нет ни одного контракта

source: Немає жодного експедитора
ru_ru: Нет ни одного экспедитора

source: Немає жодного запису
ru_ru: Нет ни одной записи

source: Немає жодного клієнта
ru_ru: Нет ни одного клиента

source: Немає жодної заявки
ru_ru: Нет ни одной заявки

source: Немає з'єднання
ru_ru: Нет соединения

source: Німецька
ru_ru: Немецкий

source: Нове значення успішно додане
ru_ru: Новое значение успешно добавлено

source: Номер договору
ru_ru: Номер контракта

source: Номер експедитора
ru_ru: Номер экспедитора

source: Номер рахунку
ru_ru: Номер счета

source: Номер рахунку клієнта
ru_ru: Номер счета клиента

source: Номер свідоцтва
ru_ru: Номер свидетельства

source: Виберіть спочатку запис
ru_ru: Выберите сначала запись

source: Виберіть спочатку перевізника
ru_ru: Выберите сначала перевозчика

source: Обов'язково виберіть шаблон!
ru_ru: Обовъъязково выберите шаблон!

source: Одне з обов'язкових полів не заповнено
ru_ru: Одно из обязательных полей не заполнено

source: Оригінал
ru_ru: Оригинал

source: Оригінал договору
ru_ru: Первоначальное соглашение

source: П.І.Б. Директора
ru_ru: Ф.И.О Директора

source: Перевізник
ru_ru: Перевозчик

source: Підтвердження закриття
ru_ru: Подтверждение закрытия

source: Підтвердіть видалення
ru_ru: Подтвердите удаление

source: По Україні
ru_ru: По Украине

source: Польська
ru_ru: Польский

source: Помилка:
ru_ru: Ошибка:

source: Помилка з'єднання з сервером!
ru_ru: Ошибка при подключении к серверу!

# Помилка_не_правильний_шлях_шаблону
source: Помилка: не правильний шлях до шаблону
ru_ru: Ошибка: не правильный путь к шаблону

source: Помилка при зміні запису
ru_ru: Ошибка при изменении записи:

source: Помилка при створенні заявки:
ru_ru: Ошибка при создании заявки:

# Помилка_1
source: Помилка
ru_ru: Ошибка

source: Порядковий номер
ru_ru: Порядковый номер

source: Працівник
ru_ru: Работник

source: Примітка:
ru_ru: Примечание:

source: Серія свідоцтва
ru_ru: Серия свидетельства

source: Спочатку виберіть запис
ru_ru: Сначала выберите запись

source: Спочатку виберіть заявку
ru_ru: Сначала выберите заявку

source: Стан
ru_ru: Состояние

source: Стан договору
ru_ru: Статус контракта

source: Статус платника податку
ru_ru: Статус налогоплательщика

source: Сума від клієнта
ru_ru: Сумма от клиента

source: Сума перевізнику
ru_ru: Сумма перевозчику

source: Українська
ru_ru: Украинский

source: Фізична адреса
ru_ru: Физический адрес

source: Ще не присвоєно
ru_ru: Еще не назначено

source: Юридична адреса
ru_ru: Юридический адрес

# _Експедитор0
source: <Експедитор>
ru_ru: <Экспедитор>

source: - <Експедитор 1>
ru_ru: - <Экспедитор 1>

source: - <Експедитор 2>
ru_ru: - <Экспедитор 2>

# _Клієнт0
source: <Клієнт>
ru_ru: <Клиент>

source: - <Клієнт>
ru_ru: - <Клиент>

# _Перевізник0
source: <Перевізник>
ru_ru: <Перевозчик>

source: - <Перевізник>
ru_ru: - <Перевозчик>

source: ЄДРПОУ
ru_ru: ЕДРПОУ

source: Адрес завантаження
ru_ru: Адресов загрузки

source: Адрес замитнення
ru_ru: Адресов затаможивание

source: Адрес розвантаження
ru_ru: Адресов разгрузки

source: Адрес розмитнення
ru_ru: Адресов растаможивания

source: Банківські дані успішно додані перевізнику
ru_ru: Банковские данные успешно добавлены перевозчику

source: В експедитора вже є банківські дані
ru_ru: В экспедитора уже есть банковские данные

source: В експедитора немає контактів
ru_ru: В экспедитора нет контактов

source: В експедитора ще немає банківських даних
ru_ru: В экспедитора еще нет банковских данных

source: В клієнта вже є банківські дані
ru_ru: В клиента уже есть банковские данные

source: В клієнта немає контактів
ru_ru: В клиента нет контактов

source: В клієнта ще немає банківських даних
ru_ru: В клиента еще нет банковских данных

source: В перевізника вже є банківські дані
ru_ru: В перевозчика уже есть банковские данные

source: В перевізника немає контактів
ru_ru: В перевозчика нет контактов

source: В перевізника ще немає банківських даних
ru_ru: В перевозчика еще нет банковских данных

source: Виберіть мову у меню редагування
ru_ru: Выберите язык в меню редактирования

source: Виберіть спочатку експедитора
ru_ru: Выберите сначала экспедитора

source: Виберіть спочатку заявку
ru_ru: Выберите сначала заявку

source: Видалити банківські дані експедитору
ru_ru: Удалить банковские данные экспедитору

source: Видалити банківські дані клієнту
ru_ru: Удалить банковские данные клиенту

# Видалити_банківські_дані_переперевізнику
source: Видалити банківські дані перевізнику
ru_ru: Удалить банковские данные перевозчику

source: Видалити перевізника
ru_ru: Удалить перевозчика

source: Виникла помилка, спробуйте ще раз
ru_ru: Возникла ошибка, попробуйте еще раз

source: Дата додавання
ru_ru: Дата добавления

source: Дата останньої зміни
ru_ru: Дата последнего изменения

source: Експедитор 1
ru_ru: Экспедитор 1

source: Експедитор 2
ru_ru: Экспедитор 2

source: Експедитор 3
ru_ru: Экспедитор 3

# Закрити_форму_без_збереження_адр_та_транспорта
source: Закрити форму без збереження? Адреси та типи транспорту НЕ збережуться. Для збереження натисніть <Отмена> та <Додати>
ru_ru: Закрыть форму без сохранения? Адреса и типы транспорта НЕ сохранятся. Для сохранение нажмите <Отмена> и <Добавить>

# Закрити_форму_без_збереження_адрес
source: Закрити форму без збереження? Вибрані адреси НЕ додадуться. Для збереження вибраних адрес натисніть <Отмена> та <Додати до заявки>
ru_ru: Закрыть форму без сохранения? Выбранные адреса НЕ добавятся. Для сохранения выбранных адресов нажмите <Отмена> и <Прибавить к заявке>

source: Заявка вже закрита, змінити дату закриття?
ru_ru: Заявка уже закрыта, изменить дату закрытия?

source: Заявка ще не створена, все рівно закрити?
ru_ru: Заявка еще не создана, все ровно закрыть?

source: Заявці не призначено номер, спочатку створіть документ
ru_ru: Заявке не назначенно номер, сначала создайте документ

source: Зміни збережено:
ru_ru: Изменения сохранены:

source: Коментар успішно доданий заявці
ru_ru: Комментарий успешно добавлен заявке

source: Контакт успішно доданий експедитору
ru_ru: Контакт успешно добавлен экспедитору

source: Контакт успішно доданий перевізнику
ru_ru: Контакт успешно добавлен перевозчику

source: країн
ru_ru: стран

source: країн(а)
ru_ru: стран(а)

source: Мова
ru_ru: Язык

source: Ні
ru_ru: Нет

source: Немає жодного перевізника
ru_ru: Нет ни одного перевозчика

source: Перевізник успішно видалений
ru_ru: Перевозчик успешно удален

source: Перевізник успішно доданий
ru_ru: Перевозчик успешно добавлен

source: Помилка (1 експедитор) :
ru_ru: Ошибка (1 экспедитор)

source: Помилка (1 форма завантаження) :
ru_ru: Ошибка (1 форма загрузки)

source: Помилка (2 експедитор) :
ru_ru: Ошибка (2 экспедитор)

source: Помилка (2 форма завантаження) :
ru_ru: Ошибка (2 форма загрузки)

source: Помилка (3 експедитор) :
ru_ru: Ошибка (3 экспедитор)

source: Помилка при зміні заявки:
ru_ru: Ошибка при изменении заявки:

source: Помилка, спробуйте ще раз
ru_ru: Ошибка, попробуйте еще раз

source: Продовжити без повного заповнення даних?
ru_ru: Продолжить без полного заполнения данных?

source: Так
ru_ru: Да

source: тип(ів) транспорту
ru_ru: тип(ов) транспорта

source: Тип транспорту
ru_ru: Тип транспорта

source: типів транспорту
ru_ru: типов транспорта

source: Успішно вибрано
ru_ru: Успешно выбрано

source: Успішно вибрано другого експедитора
ru_ru: Успешно выбран второй экспедитор

source: Успішно вибрано другу форму завантаження
ru_ru: Успешно выбрана вторая форма загрузки

source: Успішно вибрано першого експедитора
ru_ru: Успешно выбран первый экспедитор

source: Успішно вибрано першу форму завантаження
ru_ru: Успешно выбрана первая форма загрузки

source: Успішно вибрано третього експедитора
ru_ru: Успешно выбран третий экспедитор

source: Успішно видалено
ru_ru: Успешно удалено

source: Успішно видалено другого експедитора
ru_ru: Успешно удален второй экспедитор

source: Успішно видалено другу форму завантаження
ru_ru: Успешно удалена вторая форма загрузки

source: Успішно видалено першого експедитора
ru_ru: Успешно удален первый экспедитор

source: Успішно видалено першу форму завантаження
ru_ru: Успешно удалена первая форма загрузки

source: Успішно видалено третього експедитора
ru_ru: Успешно удален третий экспедитор

source: Успішно додано
ru_ru: Успешно добавлено

source: Успішно додано другого експедитора
ru_ru: Успешно добавлен второй экспедитор

source: Успішно додано першого експедитора
ru_ru: Успешно добавлен первый экспедитор

# Успішно_додано_третього_експедтора
source: Успішно додано третього експедитора
ru_ru: Успешно добавлен третий экспедитор

source: Успішно змінено
ru_ru: Успешно изменено

# Успішно_змінено_другого_експедтора
source: Успішно змінено другого експедитора
ru_ru: Успешно изменен второй экспедитор

# Успішно_змінено_другу_форму_затора
source: Успішно змінено другу форму завантаження
ru_ru: Успешно изменена вторая форма загрузки

# Успішно_змінено_першого_експедтора
source: Успішно змінено першого експедитора
ru_ru: Успешно изменен первый экспедитор

source: Успішно змінено першу форму завантаження
ru_ru: Успешно изменена первая форма загрузки

source: Успішно змінено третього експедитора
ru_ru: Успешно изменен третий экспедитор

source: Чи є експедитором?
ru_ru: Является ли экспедитором?

source: IПН
ru_ru: ИПН

source: Скорочена Назва
ru_ru: Сокращенное Название

# Змінити_мову
source: Змінити мову та перезавантажити програму? Не збережена інформація буде втрачена!
ru_ru: Изменить язык и перезагрузить программу? Не сохраненная информация будет потеряна!

source: Видалити заявку
ru_ru: Удалить заявку
